export const reviews = [
    {
        sellerName: "Ильмир Хасанши",
        sellerPhoto: "/images/reviews/reviews-1.jpg",
        sellerShop: "Магнит Маркет/Uzum",
        text: "MarketDb удобен в использовании. С помощью него мне удалось найти больше количество нового товара для продажи на маркетплейсах. Сервис аналитики подробно показывает продажи и спрос на товар, тем самым можно найти даже востребованный ску товара и избежать риски по их продаже дабы не уйти в минус.",
        tg: "https://t.me/ikhasanshin",
    },
    {
        sellerName: "Артем Григорьев",
        sellerPhoto: "/images/reviews/reviews-2.jpg",
        sellerShop: "Магнит Маркет/WB",
        text: "Уже более 3 лет используем для  аналитики КазаньЭкспресс MarketDB. Удобно видеть, продажи по карточкам в поиске по аналогии с сервисами аналитики WB. Ипользуем историю продаж, цен, остатков карточке товара. Скачиваем продажи магазинов конкурентов , видим , какие товары приносят больше всего продаж.",
        tg: "https://t.me/artem_grigoryev",
    },
    {
        sellerName: "Константин Киммериец",
        sellerPhoto: "/images/reviews/reviews-3.jpg",
        sellerShop: "Магнит Маркет/Uzum",
        text: "Я даже и не представляю, как можно вообще что-либо продавать на маркетплейсе без МаркетДБ. С первого дня пользуюсь этим плагином. Будь возможность проплатить сразу на год, я бы это сделал. Без этой аналитики ты как слепой котёнок, который вообще не понимает какие товары пользуются спросом и что точно не стоит завозить.",
        tg: "https://t.me/kostolaz_live",
    }
];