export const posts = [
    {
        img: "/images/sellServices/img6.jpg",
        title: "Заказная разработка",
        desc: "Разработаем под ваши запросы IT решения связанные с любыми маркетплейсами и не только. ",
        link: ""
    },
    {
        img: "/images/sellServices/img5.jpeg",
        title: "Старт на маркетплейсах",
        desc: "С вас только выбор товара, а с нас — вся остальная работа по выводу его на маркетплейсы.",
        link: ""
    },
    {
        img: "/images/sellServices/img4.jpeg",
        title: "Оформление карточки под ключ",
        desc: "SEO+инфографика. Составим продающее описание, подберём приятный визуал, создадим крутые креативы.",
        link: ""
    },
    {
        img: "/images/sellServices/img8.jpeg",
        title: "Фулфилмент",
        desc: "Или склад на аутсорсе. Подготовим ваш товар по всем правилам и отправим на маркетплейсы.",
        link: ""
    },
    {
        img: "/images/sellServices/img3.jpg",
        title: "Ведение под ключ",
        desc: "Делегируйте работу с магазином команде профессионалов и освободите время от рутины.",
        link: ""
    },
    {
        img: "/images/sellServices/img7.avif",
        title: "Выгрузка отчётов по товарам",
        desc: "Закажите срез по любой категории с подробным отчётом по интересующим вас параметрам.",
        link: ""
    },
    {
        img: "/images/sellServices/img2.jpeg",
        title: "Консультация аналитика",
        desc: "Найдём слабые места в вашем магазине, поставим чёткие цели для максимизации прибыли.",
        link: ""
    },
    {
        img: "/images/sellServices/img1.jpg",
        title: "Сертификация",
        desc: "Закажите сертификацию любого товара или консультацию по её необходимости.",
        link: ""
    },
]